[
  "obsidian-icon-folder",
  "obsidian-hover-editor",
  "editing-toolbar",
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "OA-file-hider",
  "table-editor-obsidian",
  "multi-properties",
  "screenplay-writer",
  "gemini-markdown-formatter",
  "obsidian-style-settings",
  "obsidian-git",
  "gemini-vault-overview",
  "vault-to-encrypted-web",
  "obsidian-outliner",
  "todo-aggregator",
  "obsidian-link-embed",
  "homepage",
  "file-explorer-note-count",
  "flexplorer",
  "folder-notes"
]