[
  "obsidian-git",
  "obsidian-icon-folder",
  "better-word-count",
  "obsidian-hover-editor",
  "editing-toolbar",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-advanced-slides",
  "templater-obsidian",
  "homepage",
  "iconic",
  "calendar",
  "dataview",
  "obsidian-tasks-plugin",
  "bmo-chatbot",
  "OA-file-hider"
]